ansible
arp-scan
autoconf
boost
chromedriver
clang-format
composer
ctags
docker
doxygen
emacs
erlang
exiftool
fdupes
fontconfig
freetype
gcc
gd
gdbm
gettext
git
gmp
gnu-sed
graphviz
haskell-stack
heroku
icu4c
imagemagick
isl
jpeg
jpegoptim
libmpc
libpng
libtiff
libtool
libxml2
libxslt
libyaml
little-cms2
markdown
mpfr
mplayer
nkf
nmap
node
ocaml
openssl
openssl@1.1
php-cs-fixer
php71
pkg-config
pngquant
pstree
pwgen
pyenv
pyenv-virtualenv
python
python3
rbenv
readline
rlwrap
ruby-build
sl
sqlite
tree
uncrustify
unixodbc
watch
webp
wget
wrk
wxmac
xz
