ansible
apr
apr-util
arp-scan
aspell
autoconf
awscli
bash
bash-completion@2
boost
clang-format
composer
cowsay
ctags
doxygen
emacs
erlang
exiftool
fdupes
fontconfig
freetds
freetype
gcc
gd
gdbm
gettext
git
glib
gmp
gnu-sed
gnutls
graphviz
haskell-stack
heroku
icu4c
imagemagick
isl
jpeg
jpegoptim
kubernetes-cli
libffi
libidn2
libmpc
libpng
libpq
libtasn1
libtiff
libtool
libunistring
libxml2
libxslt
libyaml
libzip
little-cms2
markdown
mcrypt
mhash
mpfr
mplayer
nettle
nkf
nmap
node
ocaml
openssl
openssl@1.1
p11-kit
pcre
php-cs-fixer
php@7.0
pkg-config
pngquant
pstree
pwgen
python
python@2
rbenv
readline
rlwrap
ruby-build
sl
sqlite
swig
tree
uncrustify
unixodbc
watch
webp
wget
wrk
wxmac
xz
