tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "linuxbrew/xorg"
tap "nektos/tap"
brew "amazon-ecs-cli"
brew "awscli"
brew "circleci"
brew "cmake"
brew "dep"
brew "direnv"
brew "dive"
brew "docker-compose"
brew "flex"
brew "fluxctl"
brew "gh"
brew "gibo"
brew "git"
brew "git-secrets"
brew "hadolint"
brew "helm"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "n"
brew "packer"
brew "pipenv"
brew "prettier"
brew "rbenv"
brew "shellcheck"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "yarn"
brew "yarn-completion"
brew "aws/tap/aws-sam-cli"
brew "aws/tap/copilot-cli"
brew "nektos/tap/act"
