arp-scan
autoconf
clang-format
composer
ctags
docker
erlang
exiftool
fdupes
freetype
gettext
git
gnu-sed
haskell-stack
heroku
icu4c
imagemagick
jpeg
jpegoptim
libpng
libtiff
libtool
libxml2
markdown
mplayer
nmap
ocaml
openssl
php-cs-fixer
php70
pkg-config
pngquant
pstree
pwgen
pyenv
pyenv-virtualenv
rbenv
readline
rlwrap
ruby-build
sl
tree
uncrustify
unixodbc
watch
wget
wrk
wxmac
xz
