christian-kohler.npm-intellisense
DavidAnson.vscode-markdownlint
DavidWang.ini-for-vscode
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
golang.go
HookyQR.beautify
ionutvmi.reg
lfs.vscode-emacs-friendly
ms-azuretools.vscode-docker
ms-vscode-remote.remote-wsl
ms-vscode.powershell
msjsdiag.debugger-for-chrome
silvenon.mdx
tootone.org-mode
zhuangtongfa.material-theme
